// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "扫描到网络";

TaskTitleField = "扫描到网络";
TaskDescriptionField = "要定义扫描作业的默认网络目的地，请单击下面的按钮。";
TaskStartButtonTitle = "开始";
"ScanToNetworkTaskDescriptionField" = "要定义扫描作业的默认网络目的地，请单击下面的按钮。";